[
  "table-editor-obsidian",
  "home-tab",
  "obsidian-style-settings",
  "obsidian-git",
  "omnisearch",
  "janitor",
  "obsidian-custom-attachment-location",
  "folder-notes",
  "obsidian-link-converter",
  "broken-links",
  "obsidian-minimal-settings",
  "image-converter",
  "settings-search",
  "url-into-selection"
]